import { IFaq } from "~entities/landing/faq";

export const FAQ: IFaq[] = [
  {
    id: 1,
    question:
      "Для чего нужна Автоматизированная информационная система «Абитуриент Online»?",
    answer:
      "Автоматизированная информационная система «Абитуриент Online» создана в целях: обеспечения абитуриентов возможностью подачи заявления на участие в конкурсе на зачисление в вузы КР в электронной форме;создания централизованного учета талонов сертификатов общереспубликанского тестирования (ОРТ), подаваемых для участия в конкурсе, путем автоматизации процессов сбора, учета талонов, а также формирования рейтинговых списков абитуриентов; предоставления возможности абитуриентам из регионов участвовать в конкурсе на поступление в вузы КР, не выезжая к месту расположения вуза.",
  },
  {
    id: 2,
    question: "Какие документы необходимы для подачи заявления?",
    answer:
      "Для поступления в вуз необходимы следующие документы: паспорт или свидетельство о рождении; аттестат или диплом о среднем профессиональном образовании; сертификат ОРТ",
  },
  {
    id: 3,
    question: "Кто может участвовать в конкурсе на поступление в вузы?",
    answer:
      "К конкурсу в вузы допускаются абитуриенты, получившие по основному тесту баллы выше установленного порогового балла. Абитуриенты, имеющие результаты соответствующих предметных тестов выше порогового балла, участвуют в конкурсе по сумме баллов основного и дополнительного предметного тестов и пользуются приоритетным правом на зачисление. Исключением являются медицинские специальности, для поступления на которые обязательными являются основной тест (выше порогового балла) и предметные тесты по химии и биологии (выше порогового балла по каждому предмету).",
  },
  {
    id: 4,
    question:
      "Какие пороговые баллы установлены в этом году для поступления в вузы?",
    answer: "110 балл",
  },
];
