import { IFaq } from "~entities/landing/faq";

export const FAQ: IFaq[] = [
  {
    id: 1,
    question:
      "Для чего нужна Автоматизированная информационная система «Абитуриент Online»?",
    answer:
      "Автоматизированная информационная система «Абитуриент Online» создана в целях: обеспечения абитуриентов возможностью подачи заявления на участие в конкурсе на зачисление в вузы КР в электронной форме;создания централизованного учета талонов сертификатов общереспубликанского тестирования (ОРТ), подаваемых для участия в конкурсе, путем автоматизации процессов сбора, учета талонов, а также формирования рейтинговых списков абитуриентов; предоставления возможности абитуриентам из регионов участвовать в конкурсе на поступление в вузы КР, не выезжая к месту расположения вуза.",
  },
  {
    id: 2,
    question: "Какие документы необходимы для подачи заявления?",
    answer:
      "Для поступления в вуз необходимы следующие документы: паспорт или свидетельство о рождении; аттестат или диплом о среднем профессиональном образовании; сертификат ОРТ",
  },
  {
    id: 3,
    question: "Кто может участвовать в конкурсе на поступление в вузы?",
    answer:
      "К конкурсу в вузы допускаются абитуриенты, получившие по основному тесту баллы выше установленного порогового балла. Абитуриенты, имеющие результаты соответствующих предметных тестов выше порогового балла, участвуют в конкурсе по сумме баллов основного и дополнительного предметного тестов и пользуются приоритетным правом на зачисление. Исключением являются медицинские специальности, для поступления на которые обязательными являются основной тест (выше порогового балла) и предметные тесты по химии и биологии (выше порогового балла по каждому предмету).",
  },
  {
    id: 4,
    question:
      "Какие пороговые баллы установлены в этом году для поступления в вузы?",
    answer: "110 балл",
  },
  {
    id: 5,
    question:
      "Вне конкурса при наличии балла, соответствующего положительной оценке, зачисляются на контрактные места:",
    answer:
      "дети – круглые сироты и дети, оставшиеся без попечения родителей (до 18 лет включительно, на 1 октября текущего года); лица с ограниченными возможностями здоровья, которым по заключению медико-социальной экспертизы не противопоказано обучение в вузе по избранному направлению подготовки и специальности; призеры международных и республиканских олимпиад (занявшие 1-3 места в текущем году) на направления и специальности в выбранном вузе, по которым предмет олимпиады является профилирующим.",
  },
  {
    id: 6,
    question: "Кто пользуется преимущественным правом на зачисление в вузы?",
    answer:
      "Преимущественное право на зачисление при прочих равных условиях имеют следующие абитуриенты: абитуриенты, имеющие спортивное звание «Мастер спорта Кыргызской Республики» или «Мастер спорта международного класса Кыргызской Республики»; абитуриенты, прошедшие срочную военную службу; абитуриенты, имеющие государственный сертификат уполномоченного государственного органа по государственному языку с учетом системы «Кыргызтест» об уровне владения государственным языком.",
  },
];
